[
  {
    "id": 0,
    "ref": "A001",
    "title": "Superman",
    "subtitle": "new Metropolis tome 1",
    "author": "Auteurs : Collectif (Scénario, Dessin) / Jeph Loeb (Scénario) / Ed McGuinness (Dessin)",
    "category": "Super Héros",
    "description": "Quand Mongul attaque une nouvelle fois la Terre, Superman ne perd pas de temps pour l'affronter... mais le tyran cosmique lui révèle qu'un défi plus important l'attend : celui d'Imperiex ! De plus, le retour de Brainiac va à jamais modifier l'architecture et la technologie de Metropolis, transformant la ville de l'Homme d'Acier en véritable cité de demain !",
    "price": "35.00",
    "picture": "images/superheros/IMG_5873.JPG",
    "alt": "Photo de la couverture de Superman",
    "stock": "En stock"
  },
  {
    "id": 1,
    "ref": "A002",
    "title": "Batman",
    "subtitle": "intégrale tome 3",
    "author": "Auteurs : Collectif (Scénario, Dessin) / Jeph Loeb (Scénario) / Ed McGuinness (Dessin)",
    "category": "Super Héros",
    "description": "Bruce Wayne a été envoyé à l'aube de l'humanité par le tyran Darkseid. Amnésique, il va devoir user de toutes ses ressources pour retrouver son chemin dans le temps, se projetant à chaque fois plus en avant dans les époques, pourchassé par un monstre créé par Darkseid. Contient Batman: The Return of Bruce Wayne #1-6, Batman and Robin #16, Batman: The Return #1, Legends of the Dark Knight #6-10, Batman: The Black Casebook, Dark Knight, Dark City.",
    "price": "28.00",
    "picture": "images/superheros/IMG_5874.JPG",
    "alt": "Photo de la couverture de Grant Morrison présente Batman",
    "stock": "En stock"
  },
  {
    "id": 2,
    "ref": "A003",
    "title": "Batman récit complet tome 9",
    "subtitle": "Face à black manta",
    "author": "Auteurs : Benjamin Percy",
    "category": "Super Héros",
    "description": "Beast Boy est tenté de partir, Starfire semble manifester un tempérament de chef et Jackson Hyde hésite encore à faire partie du groupe. L'arrivée de Black Manta, l'ennemi d'Aquaman, est l'occasion d'obtenir des réponses, mais à quel prix ? Quant à Kid Flash, chassé de l'équipe par Damian, il fait son retour alors que le mutique Onomatopée s'en prend à Red Arrow. Les justiciers juvéniles vivent de nouvelles aventures palpitantes grâce à Benjamin PERCY et Khoi PHAM.",
    "price": "5.90",
    "picture": "images/superheros/IMG_5875.JPG",
    "alt": "Photo de la couverture de Batman récit complet tome 9",
    "stock": "En stock"
  },
  {
    "id": 3,
    "ref": "A004",
    "title": "X-men -",
    "subtitle": "intégrale tome 35",
    "author": "Auteurs : Scott Lobdell (Scénario) / Fabian Nicieza (Scénario) / Collectif (Dessin)",
    "category": "Super Héros",
    "description": "Suite et fin du crossover Attractions Fatales dans ce quatrième tome consacré aux aventures des X-Men parues en 1993. Retrouvez-y également les héros de l'équipe Or contre le Phalanx !",
    "price": "35.00",
    "picture": "images/superheros/IMG_5876.JPG",
    "alt": "Photo de la couverture de X-men",
    "stock": "En stock"
  },
  {
    "id": 4,
    "ref": "A005",
    "title": "La",
    "subtitle": "panthère noire",
    "author": "Auteurs : Evan Narcisse (Scénario) / Ta-Nehisi Coates (Scénario) / Javier Piña (Dessin)",
    "category": "Super Héros",
    "description": "Fils aîné de roi, T'Challa savait qu'il succèderait un jour à son père, mais son assassinat l'assoit prématurément sur le trône. Le jeune monarque réussira-t-il à protéger son pays aussi valeureusement que feu son père ? Découvrez les jeunes années de La Panthère Noire.",
    "price": "16.00",
    "picture": "images/superheros/IMG_5877.JPG",
    "alt": "Photo de la couverture de La panthère noire",
    "stock": "En stock"
  },
  {
    "id": 5,
    "ref": "A006",
    "title": "Marvel legacy",
    "subtitle": "Spider-man extra tome 2",
    "author": "Auteurs : Collectif (Scénario, Dessin)",
    "category": "Super Héros",
    "description": "Les séries Venom et Spider-Man 2099 sont toujours au rendez-vous.",
    "price": "6.90",
    "picture": "images/superheros/IMG_5878.JPG",
    "alt": "Photo de la couverture de Spider-man extra tome 2",
    "stock": "En stock"
  },
  {
    "id": 36,
    "ref": "A007",
    "title": "The Punisher",
    "subtitle": "tome 5",
    "author": "Auteurs : Garth Ennis (Scénario) / Goran Parlov (Dessin, Encrage) / Lan Medina (Dessin)",
    "category": "Super Héros",
    "description": "Le Punisher a l'habitude de se débarrasser de ses adversaires de façon définitive, mais cette fois, la situation est particulièrement délicate : les veuves de cinq de ses victimes s'unissent pour lui faire la peau. Quant au truand Barracuda, il a de plus gros ennuis encore que Franck Castle...",
    "price": "32.00",
    "picture": "images/superheros/IMG_5922.JPG",
    "alt": "Photo de la couverture de The Punisher",
    "stock": "En stock"
  },
  {
    "id": 37,
    "ref": "A008",
    "title": "Deadpool",
    "subtitle": "Le retour du Deadpool",
    "author": "Auteurs : Cullen Bunn (Scénario) / Nik Virella (Dessin, Couleurs) / Salva Espín (Dessin) ",
    "category": "Super Héros",
    "description": "À la fin de Deadpool : La nuit des morts vivants, Deadpool avait trouvé la solution pour enrayer l'épidémie zombie : tout zombie qui dévorait Deadpool se transformait en Deadpool ! Un remède radical qui va engendrer quelques problèmes.",
    "price": "15.00",
    "picture": "images/superheros/IMG_5923.JPG",
    "alt": "Photo de la couverture de Deadpool",
    "stock": "En stock"
  },
  {
    "id": 38,
    "ref": "A009",
    "title": "Greg Rucka présente",
    "subtitle": "Wonder Woman tome 1",
    "author": "Auteurs : Greg Rucka (Scénario) / Drew Johnson (Dessin) / Jeffrey G. Jones (Dessin, Couverture)",
    "category": "Super Héros",
    "description": "L'ambassade de Themyscira est également l'adresse où réside la plus célèbre héroïne de la Ligue de Justice, Wonder Woman. Mais lorsqu'une jeune fille traquée demande asile et protection de cette dernière, la princesse amazone se retrouve confrontée à son plus dangereux allié, Batman, le Chevalier Noir.",
    "price": "22.50",
    "picture": "images/superheros/IMG_5924.JPG",
    "alt": "Photo de la couverture de Wonder Woman tome 1",
    "stock": "En stock"
  },
  {
    "id": 6,
    "ref": "B001",
    "title": "Les",
    "subtitle": "brumes d'arcadia",
    "author": " Auteurs : Yvan Postel",
    "category": "Science-Fiction",
    "description": " L'histoire se déroule dans un monde peuplé uniquement de robots. Ni humains, ni animaux, ni même végétation. Un monde refermé sur lui-même, sans mémoire de son passé et entouré par un immense nuage sombre et toxique, empêchant les habitants de partir.",
    "price": "17.95",
    "picture": "images/sciencefiction/IMG_5904.JPG",
    "alt": "Photo de la couverture de Les brumes d'arcadia",
    "stock": "En stock"
  },
  {
    "id": 7,
    "ref": "B002",
    "title": "Anthologie de la",
    "subtitle": "BD de science fiction",
    "author": "Auteurs : Vincent Bernière (Scénario)",
    "category": "Science-Fiction",
    "description": "Star Wars, Valérian, Astro Boy, Sillage, Aldébaran... Retrouvez réunies toutes les bandes dessinées qui ont marqué l'histoire de la science-fiction, ce genre toujours présent. et toujours futur !",
    "price": "39.95",
    "picture": "images/sciencefiction/IMG_5880.JPG",
    "alt": "Photo de la couverture de Anthologie de la BD de science fiction",
    "stock": "En stock"
  },
  {
    "id": 8,
    "ref": "B003",
    "title": "art-of tome 1",
    "subtitle": "science (fiction)",
    "author": "Auteurs : Manchu (Dessin)",
    "category": "Science-Fiction",
    "description": "Expériences étranges, récits insolites, albums extraordinaires, vous êtes les bienvenus ici, dans un hors-champ qui ne s'impose aucune limite...",
    "price": "23.00",
    "picture": "images/sciencefiction/IMG_5881.JPG",
    "alt": "Photo de la couverture de Anthologie d' art of tome 1",
    "stock": "En stock"
  },
  {
    "id": 9,
    "ref": "B004",
    "title": "Rien A Voir N.26",
    "subtitle": "C'Est De La Science-Fiction !!",
    "author": "Auteurs : Rien A Voir",
    "category": "Science-Fiction",
    "description": "L'équipe de RIEN A VOIR se met au rayon vert ! Au menu de ce numéro 26 consacré à la Science-Fiction (couverture par Le Cil Vert) : des vaisseaux spéciaux, des créatures étranges, des technologies loufoques, des expériences de labo ratées et de l'anticipation anti-crispation. Outre Martin Singer et Debyloo, RAV accueille Rollo, M. Roda, Sess, Tase, Capitaine Line, 2d, Messak, Patrick Carlier, Aka, Raul ; et des scénaristes : Nico, Gagnet, Frédéric Chabaud, Franck Viale, Tasmani.",
    "price": "5.00",
    "picture": "images/sciencefiction/IMG_5882.JPG",
    "alt": "Photo de la couverture de Rien A Voir",
    "stock": "En stock"
  },
  {
    "id": 10,
    "ref": "B005",
    "title": "Science fiction (1952-1953)",
    "subtitle": "Weird Fantasy (éd. 1987)",
    "author": "Auteurs : Collectif",
    "category": "Science-Fiction",
    "description": "Une vague de crimes trop singuliers et étranges pour un inspecteur moyen frappe depuis peu les rues de New York. Tapis parmi les ombres d'innommables monstruosités venues de par delà les temps et l'espace cherchent à introduire l'inimaginable mal des Grands Anciens.",
    "price": "14.00",
    "picture": "images/sciencefiction/IMG_5883.JPG",
    "alt": "Photo de la couverture de Weird Fantasy",
    "stock": "En stock"
  },
  {
    "id": 11,
    "ref": "B006",
    "title": "social",
    "subtitle": "fiction",
    "author": "Auteurs : Chantal Montellier (Scénario, Dessin)",
    "category": "Science-Fiction",
    "description": "Il s'appelle Thomas et il a une double vie. D'un côté, il travaille pour le MODEF, la plus grosse organisation patronale du pays. De l'autre, il s'emploie secrètement à lutter contre l'injustice sociale en répondant coup pour coup à la violence du système.",
    "price": "17.30",
    "picture": "images/sciencefiction/IMG_5884.JPG",
    "alt": "Photo de la couverture de social fiction",
    "stock": "En stock"
  },
  {
    "id": 39,
    "ref": "B007",
    "title": "Valérian tome 2",
    "subtitle": "L'empire des Mille Planètes",
    "author": "Auteurs : Pierre Christin (Scénario) / Jean-Claude Mézières (Dessin) / Évelyne Tran-Lê",
    "category": "Science-Fiction",
    "description": " Sur Syrte-la-Magnifique, capitale de l'Empire des mille Planètes, les luttes de pouvoir inquiètent la Guilde des marchands... L'imagination débordante de Christin est relayée par le foisonnement graphique de Mézières : aux créatures fantastiques du premier répondent les décors merveilleux du second. Le premier grand classique de la saga.",
    "price": "14.00",
    "picture": "images/sciencefiction/IMG_5925.JPG",
    "alt": "Photo de la couverture de Valérian",
    "stock": "En stock"
  },
  {
    "id": 40,
    "ref": "B008",
    "title": "Shangri-",
    "subtitle": "La",
    "author": "Auteurs : Mathieu Bablet (Scénario, Dessin, Couleurs)",
    "category": "Science-Fiction",
    "description": "Ce qu'il reste de l'humanité vit à bord d'une station spatiale dirigée par une multinationale à laquelle est voué un véritable culte. Les hommes mettent en place un programme pour coloniser Shangri-la, la région la plus hospitalière de Titan, afin de réécrire la genèse à leur manière.",
    "price": "19.90",
    "picture": "images/sciencefiction/IMG_5926.JPG",
    "alt": "Photo de la couverture de Shangri-La",
    "stock": "En stock"
  },
  {
    "id": 41,
    "ref": "B009",
    "title": "Arzach",
    "subtitle": "(édition 2011)",
    "author": "Auteurs : Moebius (Scénario, Dessin, Couleurs)",
    "category": "Science-Fiction",
    "description": " Pour tous ceux qui souhaitent (re)découvrir l'oeuvre personnelle de Moebius en tomes séparés, Les Humanoïdes Associés publient à partir du mois de mai jusqu'au mois d'octobre les incontournables Arzach, Les Vacances du Major, Le Garage hermétique, Cauchemar blanc et enfin Les Yeux du chat, réalisé avec Jodorowsky.",
    "price": "18.99",
    "picture": "images/sciencefiction/IMG_5927.JPG",
    "alt": "Photo de la couverture de Arzach",
    "stock": "En stock"
  },
  {
    "id": 12,
    "ref": "C001",
    "title": "Horreur",
    "subtitle": "cosmique",
    "author": "Auteurs : Peppe Koivunen (Scénario) / Aapo Rapi (Dessin, Couleurs)",
    "category": "Horreur",
    "description": "Pour échapper à l’ennui de leurs interminables veillées nocturnes, Igor et le Comte lisent Lovecraft, jouent de l'orgue et discutent de littérature fantastique. Soudain, ils sont interrompus par une visite inattendue : une fonctionnaire de la CAF vient faire un contrôle-surprise. Au village, on raconte des drôles d'histoires sur ce qui se passe au château. Pour continuer à recevoir ses allocations, le Comte doit donc rédiger et livrer immédiatement un rapport détaillé sur sa vie.",
    "price": "22.00",
    "picture": "images/horreur/IMG_5885.JPG",
    "alt": "Photo de la couverture de Horreur cosmique",
    "stock": "En stock"
  },
  {
    "id": 13,
    "ref": "C002",
    "title": "le cirque",
    "subtitle": "des horreurs",
    "author": "Auteurs : Junji Ito (Scénario, Dessin)",
    "category": "Horreur",
    "description": "Découvrez Le cirque des horreurs, le livre de Junji Ito",
    "price": "65.00",
    "picture": "images/horreur/IMG_5886.JPG",
    "alt": "Photo de la couverture de le cirque des horreurs",
    "stock": "En stock"
  },
  {
    "id": 14,
    "ref": "C003",
    "title": "Choco creed tome 2",
    "subtitle": "horreur",
    "author": " Auteurs : Collectif",
    "category": "Horreur",
    "description": "BD Indépendante",
    "price": "12.90",
    "picture": "images/horreur/IMG_5887.JPG",
    "alt": "Photo de la couverture de Choco creed tome 2",
    "stock": "En stock"
  },
  {
    "id": 15,
    "ref": "C004",
    "title": "Dracula, Frankenstein",
    "subtitle": "et autres histoires d'horreur",
    "author": "Auteurs : Guido Crepax (Scénario, Dessin, Couleurs)",
    "category": "Horreur",
    "description": "Cette édition de l'oeuvre de Guido Crepax - qui réunit Comte Dracula et Frankenstein - plonge le lecteur dans une ambiance particulière car l'auteur et dessinateur de ces adaptations insuffle une atmosphère des plus ténébreuses. Ses traits à l'encre de Chine, la mise en page originale, l'utilisation du noir et blanc, un graphisme souvent froid et anguleux très certainement influencé par ses études en architecture, lui permettent ici de donner la pleine mesure de son graphisme et font de cette version de Dracula et de Frankenstein un album unique.",
    "price": "50.00",
    "picture": "images/horreur/IMG_5888.JPG",
    "alt": "Photo de la couverture de Credax",
    "stock": "En stock"
  },
  {
    "id": 16,
    "ref": "C005",
    "title": "Lovecraft",
    "subtitle": "quatre classiques de l'horreur",
    "author": " Auteurs : H.P. Lovecraft (Scénario) / I.N.J. Culbard (Dessin, Couleurs)",
    "category": "Horreur",
    "description": "La Quête onirique de Kadath l'inconnue, L'Affaire Charles Dexter Ward, Les Montagnes hallucinées et Dans l'abîme du temps, quatre des plus célèbres récits du maître de l'horreur et du fantastique superbement mis en scène par Ian Culbard.",
    "price": "28.00",
    "picture": "images/horreur/IMG_5889.JPG",
    "alt": "Photo de la couverture de Lovecraft",
    "stock": "En stock"
  },
  {
    "id": 17,
    "ref": "C006",
    "title": "Four color fear",
    "subtitle": "BD d'horreur des années 50",
    "author": "Auteurs : Collectif",
    "category": "Horreur",
    "description": "Four Color Fear recueille plus de 40 BD américaines d'horreur spectaculaires, inédites en France, d'avant le Comics Code. Réalisées par une multitude de noms classiques dans l'histoire de la bande dessinée. L'ouvrage comprend une impressionnante galerie de couvertures de séries de terreur des années 1950, de plus de 20 éditeurs d'Amérique du Nord et un article passionnant sur les bandes dessinées de terreur des années 1950 par le spécialiste Greg Sadowsky.",
    "price": "27.00",
    "picture": "images/horreur/IMG_5890.JPG",
    "alt": "Photo de la couverture de BD d'horreur des années 50",
    "stock": "En stock"
  },
  {
    "id": 42,
    "ref": "C007",
    "title": "Doggybaggs",
    "subtitle": "sangs d'encre",
    "author": "Auteurs : Tanguy Mandias (Scénario) / Atsushi Kaneko (Dessin) / Guillaume Singelin (Dessin)",
    "category": "Horreur",
    "description": "Une nuit, une étrange créature nommée Sangs d'encre descend du ciel avec une valise pleine d'histoires. Un recueil de nouvelles illustrées par les dessinateurs du Label 619.",
    "price": "13.90",
    "picture": "images/horreur/IMG_5928.JPG",
    "alt": "Photo de la couverture de Doggybaggs",
    "stock": "En stock"
  },
  {
    "id": 43,
    "ref": "C008",
    "title": "varius horror visions ;",
    "subtitle": "le quotidien de la terreur",
    "author": "Auteurs : SantiPérez (Scénario, Dessin, Couleurs)",
    "category": "Horreur",
    "description": "Various Horror Visions est une compilation d'histoires de terreur issues du quotidien et qui montrent que de terreur issues du quotidien et qui montrent que l'horreur peut se cacher derrière les portes que nous ouvrons chaque jour. Il s'agit de ses histoires les plus récentes, réunies dans une édition spectaculaire, sous de nouvelles couleurs et présentant beaucoup de matériel inédit, révélateur de son art.",
    "price": "27.00",
    "picture": "images/horreur/IMG_5929.JPG",
    "alt": "Photo de la couverture de varius horror visions",
    "stock": "En stock"
  },
  {
    "id": 44,
    "ref": "C009",
    "title": "tales from the",
    "subtitle": "crypt T.1",
    "author": "Auteurs : William M. Gaines (Scénario) / Johnny Craig (Scénario, Dessin) / Ivan Klapper (Scénario)",
    "category": "Horreur",
    "description": "Apparu dans le courant de l'année 1950, Tales from the Crypt était une anthologie bimensuelle de récits d'horreur. Ce premier volume reprend les six premiers numéros (24 histoires) et propose des histoires classiques d'horreur, de vampires, loups-garous, goules et autres monstres, illustrées par des artistes tels que Johnny Craig, Al Feldstein, Wally Wood, Harvey Kurtzman, Jack Davis...",
    "price": "26.00",
    "picture": "images/horreur/IMG_5933.JPG",
    "alt": "Photo de la couverture de tales from the crypt",
    "stock": "En stock"
  },
  {
    "id": 18,
    "ref": "D001",
    "title": "Tyler Cross tome 3",
    "subtitle": "Miami ",
    "author":"Auteurs : Fabien Nury (Scénario) / Brüno (Dessin) / Laurence Croix (Couleurs)",
    "category": "Les incontournables",
    "description": "Nous avions quitté un Tyler Cross fatigué mais libre après son évasion du centre pénitentiaire d'Angola. Nous le retrouvons fringuant et en chemisette à fleurs sous le soleil de Floride. Entraîné malgré lui par son avocat véreux, Tyler s'immerge dans le monde poisseux de la promotion immobilière. Et se concentre sur un objectif alléchant : un braquage de 700 000 dollars. Dans cette nouvelle affaire criminelle, Tyler Cross rencontre une alliée surprenante en la personne de Shirley Axelrod, apparemment normale, mais qui apprend vite. Très vite.",
    "price": "16.95",
    "picture": "images/incontournable/IMG_5891.JPG",
    "alt": "Tyler Cross",
    "stock": "En stock"
  },
  {
    "id": 19,
    "ref": "D002",
    "title": "Humains",
    "subtitle": "La Roya est un fleuve ",
    "author":"Auteurs : Troub's (Scénario) / Edmond Baudoin (Dessin)",
    "category": "Les incontournables",
    "description": "La Roya est un fleuve qui prend sa source en France, au col de Tende et se jette dans la Méditerranée à Vintimille, en Italie. Durant l'été 2017, Baudoin et Troubs ont parcouru cette vallée à la rencontre des membres du collectif « Roya Citoyenne », des gens qui, comme Cédric Herrou, viennent en aide aux migrants qui tentent de passer la frontière. Comme à leur habitude (Viva la vida, Le Goût de la terre), ils ont rempli leurs carnets de portraits et ils interrogent avec bienveillance et simplicité, la violence du monde et l'humanité qui en jaillit. Cette fois ils sont ici, dans le sud de la France, confrontés au racisme et à la solidarité. Cette question ne les quitte pas : « Pourquoi pour moi c'est possible et pas pour un Afghan, un Soudanais, un Érythréen, un... ? ». Préfacé par J.M.G Le Clézio, Humains interroge notre vivre ensemble et notre projet européen confronté aux migrations politiques aujourd'hui et climatiques demain et nous rappelle que ce que les états qualifient de flux représentent en fait de précieuses vies humaines.",
    "price": "22.00",
    "picture": "images/incontournable/IMG_5892.JPG",
    "alt": "humains",
    "stock": "En stock"
  },
  {
    "id": 20,
    "ref": "D003",
    "title": "Prendre",
    "subtitle": "Refuge",
    "author": "Auteurs : Mathias Enard (Scénario) / Zeina Abirached (Dessin)",
    "category": "Les incontournables",
    "description": "1939, Afghanistan. Autours d’un feu de camp, aux pieds des Bouddhas de Bâmiyân, une voyageuse européenne, Anne-Marie Schwarzenbach, tombe amoureuse d’une archéologue. Cette nuit-là, les deux femmes l’apprennent par la radio, la Seconde Guerre mondiale éclate. 2016, Berlin. Karsten, jeune Allemand qui se passionne pour l’Orient rencontre Nayla, une réfugiée syrienne, dont il s’éprend, malgré leurs différences. A travers ces deux récits entremêlés, deux histoires d’amour atypiques, comme un écho à deux époques complexes, se tissent au fil des pages. Alliant les contraires, rapprochant des êtres qui n’auraient jamais dû se croiser, l’album propose une réflexion sur la difficulté d’aimer aujourd’hui comme hier. ",
    "price": "24.00",
    "picture": "images/incontournable/IMG_5893.JPG",
    "alt": "Refuge",
    "stock": "En stock"
  },
  {
    "id": 21,
    "ref": "D004",
    "title": "Grant Morrison présente Batman",
    "subtitle": "intégrale tome 2",
    "author": "Auteurs : Grant Morrison (Scénario) / Frank Quitely (Dessin)",
    "category": "Les incontournables",
    "description": "Bruce Wayne est mort ! Gotham ne peut rester sans protection et c'est à Dick Grayson et Damian Wayne de reprendre le flambeau sous les masques de Batman et Robin ! Leur baptême du feu ne se fera pas sans heurts et ils devront bien vite affronter les menaces du Professeur Pyg, du Red Hood et d'un Bruce Wayne zombie !",
    "price": "28.00",
    "picture": "images/incontournable/IMG_5894.JPG",
    "alt": "Description image",
    "stock": "En stock"
  },
  {
    "id": 22,
    "ref": "D005",
    "title": "Moi, ce que j'aime,",
    "subtitle": "c'est les monstres",
    "author": "Auteurs : Emil Ferris",
    "category": "Les incontournables",
    "description": "Chicago, fin des années 1960. Karen Reyes, dix ans, est une fan absolue des fantômes, vampires et autres morts-vivants. Elle se voit d'ailleurs comme un petit loupgarou : d'après elle, dans ce monde, il est plus facile d'être un monstre que d'être une femme. Un jour de Saint Valentin, au retour de l'école, Karen apprend la mort de sa belle voisine, Anka Silverberg, une survivante de l'Holocauste. Elle décide alors de mener l'enquête et va vite découvrir qu'entre le passé d'Anka au coeur de l'Allemagne nazie, son quartier en pleine ébullition et les drames qui, tapis dans l'ombre de son quotidien, la guettent, les monstres bons ou « pourris » sont des êtres comme les autres, complexes, torturés, fascinants. Conçu comme le journal intime d'une artiste surdouée, c'est un livre époustouflant.",
    "price": "34.90",
    "picture": "images/incontournable/IMG_5895.JPG",
    "alt": "J'aime les monstres",
    "stock": "En stock"
  },
  {
    "id": 23,
    "ref": "D006",
    "title": "Violette Morris tome 1",
    "subtitle": "À abattre par tous moyens",
    "author": "Auteurs : Kris (Scénario) / Bertrand Galic (Scénario) / Javi Rey (Dessin)",
    "category": "Les incontournables",
    "description": "Violette Morris est l'une des sportives françaises les plus titrées de l'histoire. Une championne toutes catégories : boxe, natation, football, athlétisme, course automobile. Elle devint chanteuse de cabaret et égérie des années 30, amie de Jean Cocteau, de Joséphine Baker, de Brassaï... Voilà pour la légende. Une légende noire. Mais la réalité, quelle est-elle ? L'assassinat de cette femme à abattre par tous moyens ne cache-t-il pas autre chose ? Hors norme, sa personnalité est celle d'une femme impossible à enfermer en cases, son histoire est inouïe, son destin forcément tragique !",
    "price": "16.00",
    "picture": "images/incontournable/IMG_5896.JPG",
    "alt": "Violette Morris",
    "stock": "En stock"
  },
  {
    "id": 45,
    "ref": "D007",
    "title": "from hell ; une autopsie",
    "subtitle": "de jack l'éventreur",
    "author": "Auteurs : Alan Moore (Scénario) / Eddie Campbell (Dessin) / Loïc Hanno (Lettrage)",
    "category": "Les incontournables",
    "description": "Scénariste phare de la bande dessinée actuelle (on lui doit notamment Watchmen et V pour Vendetta), Alan Moore brosse ici, avec le dessinateur Eddie Campbell, une fresque monumentale du londres victorien de 1888. S'appuyant sur une recherche documentaire exhaustive, il nous livre une vision fulgurante, magistrale dans sa construction et son écriture, de l'énigme criminelle la plus célèbre de l'histoire celle de jack l’éventreur, le meurtrier dont la seule lettre authentifiée fut expédiée, à en croire son auteur, from hell, c'est-à-dire de l'enfer. From hell a reçu aux États-Unis le Harvey Award et le Eisner Award du meilleur ouvrage de bande dessinée.",
    "price": "49.95",
    "picture": "images/incontournable/IMG_5916.JPG",
    "alt": "jack l'éventreur",
    "stock": "En stock"
  },
  {
    "id": 46,
    "ref": "D008",
    "title": "La guerre éternelle",
    "subtitle": "tome 1",
    "author": "Auteurs : Joe Haldeman (Scénario) / Marvano (Dessin) / Bruno Marchand (Couleurs)",
    "category": "Les incontournables",
    "description": "Jusque-là, personne n'avait jamais vu les Taurans, ni su à quoi ils ressemblaient, ni même connu leurs véritables intentions. Mais une fusée terrienne fut détruite par les ennemis extraterrestres, c'est du moins ce qu'annonça la télévision. Aussitôt, politiciens et généraux décrétèrent qu'il fallait en finir une fois pour toutes avec cette menace intolérable. Cela commença avec la Grande Conscription de 2009 et la constitution d'un corps expéditionnaire d'élite. C'est ainsi que Marygay Potter et William Mandella furent embringués dans une guerre qui allait durer plus de mille ans...",
    "price": "28.95",
    "picture": "images/incontournable/IMG_5917.JPG",
    "alt": "La guerre éternelle",
    "stock": "En stock"
  },
  {
    "id": 47,
    "ref": "D009",
    "title": "Hugo Pratt",
    "subtitle": "La traversée du labyrinthe",
    "author": "Auteurs : Jean-Claude Guilbert (Scénario) / Hugo Pratt (Dessin)",
    "category": "Les incontournables",
    "description": "Voyage initiatique en cinq étapes qui correspondent aux cinq parcours secrets d'un labyrinthe intime, le livre de Jean-Claude Guilbert comble un vide. Car à l'instar de Corto Maltese, son personnage emblématique, Hugo Pratt est un mystère. Son univers - où s'entremêlent sources d'inspiration livresques et destins réels de perdants magnifiques, plongés dans des aventures improbables aux marges de la grande histoire - est si touffu, si codé, que ses nombreux fans ne cessent de s'interroger sur le dessein caché de tant de pistes à peine visibles.",
    "price": "14.25",
    "picture": "images/incontournable/IMG_5918.JPG",
    "alt": "Photo d'Hugo Pratt",
    "stock": "En stock"
  },
  {
    "id": 24,
    "ref": "E001",
    "title": "Gaston hors série tome 6",
    "subtitle": "Lagaffe champion !",
    "author":"Auteurs : André Franquin (Scénario, Dessin)",
    "category": "Humour",
    "description": "Lorsqu'on pense Gaston, on pense souvent fainéant. Grosse erreur, pourtant ! Car Gaston et le sport, c'est aussi une passion tout en inventions et en créativité. Avec Jules-de-chez-Smith-en-face, à roulettes dans les couloirs, avec une balle ou des raquettes, sur le toit des éditions Dupuis ou sur les sentiers de campagne, toutes les occasions sont à prendre pour partager un peu de détente et de convivialité en se remuant. Ce sixième tome hors-série a sélectionné pour vous les meilleurs gags de sport de Gaston Lagaffe. Fumiste évident ou athlète caché, ce Gaston ? Vous seriez surpris !",
    "price": "12.50",
    "picture": "images/humour/IMG_5897.JPG",
    "alt": "Gaston",
    "stock": "En stock"
  },
  {
    "id": 25,
    "ref": "E002",
    "title": "Un faux livre ",
    "subtitle": "Tome 2",
    "author": "Auteurs : Un Faux Graphiste",
    "category": "Humour",
    "description": "La brigade du tri, Roy le chasseur d'assistés, Tourette-boy, les obsessions capillaires du major Wilkinson, René Monsanto et son double-arrosoir, Gulliver l'alcootest de poche, Capitaine non-voyant, Zinzin le lapin pyromane, Jim le Relookeur solitaire, Régis & Régis, le retour de Captain Nazi, Cyrano de Bergerac le pervers narcissique, le plus beau caniche de tout Kingston, Jésus et son correcteur d'orthographe défaillant... Il y en aura encore pour tout le monde !!",
    "price": "15.95",
    "picture": "images/humour/IMG_5898.JPG",
    "alt": "Faux livre",
    "stock": "En stock"
  },
  {
    "id": 26,
    "ref": "E003",
    "title": "Roger et ses humains ",
    "subtitle": "Tome 2",
    "author": "Auteurs : Cyprien Iov (Scénario) / Paka (Dessin)",
    "category": "Humour",
    "description": "Roger, le robot intelligent, a fini par apprivoiser son loser d'humain, Hugo. Sans pour autant oublier la tendance de ce dernier à préférer la PLS à Pôle emploi et la PS4 aux soirées entre amis. Finalement largué par sa copine, Hugo n'est pas au bout de ses peines... Surtout lorsque la nouvelle invention de son père, un Roger 2.0, mais en moins bien, se transforme en arme de destruction massive entre les mains d'un terroriste corrompu. Pour Roger devenu le robot à abattre et Hugo, ce n'est que le début des ennuis. L'aventure ne se jouera finalement peut-être plus derrière un écran de console ! Cyprien, le célèbre youtubeur et phénomène web, nous offre la suite des péripéties de Roger et ses humains, où absurde, geek attitude et vannes ininterrompues forment un cocktail explosif ! Aux côtés de Paka au dessin, il continue de nous régaler avec ces strips indépendants mâtinés de références pop culture et bourrés d'humour. C'est certain, les mésaventures de ces héros authentiques et attachants ne laisseront personne en reste !",
    "price": "15.95",
    "picture": "images/humour/IMG_5899.JPG",
    "alt": "Roger",
    "stock": "En stock"
  },
  {
    "id": 27,
    "ref": "E004",
    "title": "Absolument",
    "subtitle": "Fabuleuse",
    "author": "Auteurs : Fabienne Legrand (Scénario, Dessin)",
    "category": "Humour",
    "description": "Libre, indépendante, impertinente, audacieuse, avec une dose d'insolence ou d'irrespect flagrant, Fabuleuse est une femme d'aujourd'hui absolument et irrésistiblement provocante. Elle traverse avec autant de candeur que de désinvolture tous les territoires de la vie quotidienne : travail, amour, amitié, société de consommation, écologie, mode, et même savoir-vivre. Politiquement incorrecte, on l'adore autant qu'on la déteste, parce qu'on connaît tous une Fabuleuse, quand on ne l'est pas soi-même... Fabuleuse est née dans les pages de Madame Figaro Pocket. Une partie de ces dessins en est issue, accompagnée de nombreux inédits.",
    "price": "19.00",
    "picture": "images/humour/IMG_5900.JPG",
    "alt": "Absolument Fabuleuse",
    "stock": "En stock"
  },
  {
    "id": 28,
    "ref": "E005",
    "title": "Insolente veggie tome 4",
    "subtitle": "Ils sont parmi nous",
    "author": "Auteurs : Rosa B. (Scénario, Dessin)",
    "category": "Humour",
    "description": "Bravant tous les dangers, Rosa B. s'infiltre au salon de l'agriculture, aborde sans censure le sujet de la B12 et n'hésite pas à nous faire réfléchir sur les thèmes les plus complexes : - les vegans face aux autres. - les vegans et l'écologie. - le carnisme, le spécisme et l'antispécisme. - les abattoirs et l'éthique...",
    "price": "15.90",
    "picture": "images/humour/IMG_5901.JPG",
    "alt": "insolente veggie",
    "stock": "En stock"
  },
  {
    "id": 29,
    "ref": "E006",
    "title": "Les",
    "subtitle": "improbablologies",
    "author": "Auteurs : Zoé Thouron (Scénario, Dessin)",
    "category": "Humour",
    "description": "Comment fonctionne l'estomac d'un ogre ? Quelle est la meilleure position pour étudier ? Peut-on se saouler par les pieds ? Toutes ces questions apparemment loufoques et saugrenues sont bonnes à poser. La science improbable sert justement à y répondre. Suivez les expériences du Doc et de son assistante, Nadine, qui tenteront de vous apporter des réponses avec humour et délectation. Et ensuite à vous d'y réfléchir... (ou pas...)",
    "price": "13.95",
    "picture": "images/humour/IMG_5902.JPG",
    "alt": "improbablologies",
    "stock": "En stock"
  },
  {
    "id": 48,
    "ref": "E007",
    "title": "Mutafukaz",
    "subtitle": "l'intégrale",
    "author": "Auteurs : RUN (Scénario, Dessin, Couleurs)",
    "category": "Humour",
    "description": "Mutafukaz s'inspire de la science-fiction des années 50 en y mêlant des ingrédients contemporains, comme le hip-hop et le catch. Ce cocktail en fait une bande dessinée à l'atmosphère sombre, paranoïaque mais toujours fun et second degré.Une compilation des tomes 1 à 5 contenant des planches revues ainsi que des planches inédites !",
    "price": "34.90",
    "picture": "images/humour/IMG_5919.JPG",
    "alt": "Mutafukaz",
    "stock": "En stock"
  },
  {
    "id": 49,
    "ref": "E008",
    "title": "Rubrique-à-Brac",
    "subtitle": "tome 1",
    "author": "Auteurs : Gotlib",
    "category": "Humour",
    "description": "Résumé :Gotlib donne naissance à de multiples personnages restés dans toutes les mémoires. Aux côtés de Newton, le lecteur retrouve l'inénarrable Coccinelle et le savant-professeur Burp ou bien encore Tarzan et le Petit Chaperon Rouge, sans oublier les policiers Bougret et Charolles.",
    "price": "30.00",
    "picture": "images/humour/IMG_5920.JPG",
    "alt": "Rubrique-à-Brac",
    "stock": "En stock"
  },
  {
    "id": 50,
    "ref": "E009",
    "title": "Litteul Kévin",
    "subtitle": "Tome 3",
    "author": "Auteurs : Coyote (Scénario, Dessin) / MiKl (Couleurs)",
    "category": "Humour",
    "description": "(Re)découvrez Little Kevin ! Petit, sympa et rebelle, il est le plus célèbre des mini-motards, le plus espiègle des gamins bikers, le plus cool des jeunes Harley Riders. Venez jouer avec lui dans la cour des grands ! Dessin magistral, humour accessible et familial, drôle et sans complexe, retrouvez cette star de le BD française ainsi que toute sa bande au travers des trois premiers tomes, spécialement colorisés sous la supervision de l'auteur. Little Kevin reste LE personnage phare dans l'oeuvre de Coyote.",
    "price": "10.95",
    "picture": "images/humour/IMG_5921.JPG",
    "alt": "Litteul Kévin",
    "stock": "En stock"
  },
  {
    "id": 30,
    "ref": "F001",
    "title": "Lampe Batman projecteur",
    "subtitle": "Bat-signal",
    "author": "Allumez cette lampe pour faire accourir Batman chez vous !",
    "category": "Goodies",
    "description": "Eh oui, le Bat-Signal n'est plus réservé à James Gordon maintenant ! Vous aussi venez d'obtenir la possibilité de faire passer des messages à votre super-héros préféré pour qu'il vienne vous secourir au plus vite !",
    "price": "24.90",
    "picture": "images/goodies/IMG_5906.JPG",
    "alt": "Photo Lampe Batman projecteur",
    "stock": "En stock"
  },
  {
    "id": 31,
    "ref": "F002",
    "title": "Tirelire Dragonball",
    "subtitle": "Son Goku 14 cm",
    "author": "Le protagoniste de DragonBall a enfin une tirelire à son effigie !",
    "category": "Goodies",
    "description": "Avec ses cheveux noir hérissés et sa tenue d'entraînement, il est le personnage le plus connu de la série. Egalement connu pour sa bonne humeur, son enthousiasme et sa très grande naïveté (même adulte) il a été le compagnon de jeu de plusieurs générations !",
    "price": "14.90",
    "picture": "images/goodies/IMG_5909.JPG",
    "alt": "Photo Tirelire Dragonball",
    "stock": "En stock"
  },
  {
    "id": 32,
    "ref": "F003",
    "title": "Lot de 4 Verres à Shot",
    "subtitle": "Logos DC Comics",
    "author": "Faites la fête avec vos héros préférés",
    "category": "Goodies",
    "description": "Et si vous trinquiez avec vos super-héros préférés ? Dynamisez vos apéros avec ces superbes shooters à l'image des plus grands de l'écurie DC : Batman, Superman, Flash et Green Lantern. Ils sont tous au rendez-vous ce soir !",
    "price": "12.90",
    "picture": "images/goodies/IMG_5910.JPG",
    "alt": "Photo de Lot de 4 Verres à Shot",
    "stock": "En stock"
  },
  {
    "id": 33,
    "ref": "F004",
    "title": "T-shirt Superman",
    "subtitle": "pour hommes ordinaires",
    "author": "Clark Kent ne va bientôt plus être le seul à se déshabiller dans la rue.",
    "category": "Goodies",
    "description": "Clark Kent fait le malin en se déshabillant dans le coin de la rue, à déchirer sa chemise et à sortir ses pecs!!",
    "price": "19.90",
    "picture": "images/goodies/IMG_5911.JPG",
    "alt": "Photo T-shirt Superman",
    "stock": "En stock"
  },
  {
    "id": 34,
    "ref": "F005",
    "title": "Panneau en Métal Marvel",
    "subtitle": "Venom Epic Battle",
    "author": "Que vous avez de grandes dents !",
    "category": "Goodies",
    "description": "Le symbiote le plus connu de l'univers Marvel a maintenant son propre film ! C'est assez énorme pour en faire de jolis panneaux en métal à accrocher dans votre salon, non ? En plus d'être hyper stylé, cette décoration est très simple à poser sur un mur, grâce à un système de montage magnétique.",
    "price": "39.00",
    "picture": "images/goodies/IMG_5912.JPG",
    "alt": "Photo Panneau en Métal Marvel",
    "stock": "En stock"
  },
  {
    "id": 35,
    "ref": "F006",
    "title": "Théière Marvel",
    "subtitle": "Spider-Man",
    "author": "T'inquiète pas, il y a aura pas de toile dans ton bon p'tit thé ! ",
    "category": "Goodies",
    "description": "Ah, qu'est-ce que c'est bon de s'accorder une petite pause thé pendant la journée ! A la fois relaxant et vivifiant, antioxydant et gourmand, le thé ne nous déçoit jamais. C'est bien simple, on ne pourrait pas s'en passer.",
    "price": "34.90",
    "picture": "images/goodies/IMG_5913.JPG",
    "alt": "Photo Théière Marvel",
    "stock": "En stock"
  },
  {
    "id": 51,
    "ref": "F007",
    "title": "Figurine Marvel",
    "subtitle": "Champion Hulk",
    "author": "Hulk et Thor sont dans une arène...",
    "category": "Goodies",
    "description": "Ce combat épique, vous l'avez forcément vu - à moins de vivre dans une grotte au fin fond du Niflheim. Thor et Hulk, déguisés en Gladiateurs se mettent sur la tronche pour le bonheur du Grand Maître.",
    "price": "54.90",
    "picture": "images/goodies/IMG_5930.JPG",
    "alt": "Photo Figurine Marvel",
    "stock": "En stock"
  },
  {
    "id": 52,
    "ref": "F008",
    "title": "Joker The Dark Knight",
    "subtitle": "Tshirt DC Comics",
    "author": "L'ennemi du chevalier noir",
    "category": "Goodies",
    "description": "T-shirt noir & blanc dans un style graphique du personnage diabolique Le Joker, de la Licence Batman. Le super-vilain que l'on adore détester ! 100% Coton.",
    "price": "19.90",
    "picture": "images/goodies/IMG_5931.JPG",
    "alt": "Photo de Joker The Dark Knight",
    "stock": "En stock"
  },
  {
    "id": 53,
    "ref": "F009",
    "title": "Clé USB Marvel",
    "subtitle": "Groot 16G",
    "author": "Groot est le Gardien de votre vie virtuelle",
    "category": "Goodies",
    "description": "Groot est le personnage préféré des fans du film Les Gardiens de la Galaxie. Comment ne pas l'aimer ? Il est rigolo, même si on n'arrive jamais à comprendre ce qu'il dit. Il est adulte, puis redevient un bébé trop mignon. Et puis, c'est un arbre, quoi ! En plus de cela, il peut stocker jusque 16Go de fichiers pour votre plus grand bonheur.",
    "price": "17.90",
    "picture": "images/goodies/IMG_5932.JPG",
    "alt": "Photo de Groot 16G",
    "stock": "En stock"
  }
]
